/* Name modifier to denote more than one person */
"%@ et al." = "“%@”等";

/* Alert title: enable service sheet arg1:service name */
"%@ is disabled" = "%@ 已禁用";

/* Text/Audio/Video choose window text message: person is offline */
"%@ is offline." = "“%@”已离线。";

/* Format for a person or card name plus email (arg1:name, arg2:e-mail address) */
"%@, with e-mail address %@" = "%@，电子邮件地址为 %@";

/* Separator for group names */
", " = ", ";

/* Pref title: Accounts */
"Accounts" = "帐户";

/* ID already in use */
"Address already in use" = "地址正被使用";

/* Pref title: Alerts (formerly Actions) */
"Alerts" = "提醒";

/* Title of group button when all groups are shown */
"All Groups" = "所有组";

/* MyPictureControl: Message of Clear Pictures sheet */
"Are you sure you want to clear the menu of recent pictures?" = "您真的要清除最近使用的图片菜单吗？";

/* Alert message: delete buddies confirmation (arg: person) */
"Are you sure you want to permanently remove %@ from your buddy list?" = "您真的要从您的好友列表中永久移去“%@”吗？";

/* Title of A/V menu when only mic connected */
"Audio" = "音频";

/* Menu title when disabled */
"Block Person" = "阻止联络人";

/* Buddies
   Name of default buddy list group to create */
"Buddies" = "好友";

/* Alert title: delete buddies confirmation */
"Buddies will be removed" = "好友将被移去";

/* Buddy exists alert title */
"Buddy already exists" = "好友已经存在";

/* Name of capability */
"Buddy icon" = "好友图标";

/* Title for Buddy List window */
"Buddy List" = "好友列表";

/* Name of capability */
"Camera" = "摄像机";

/* Alert title: the camera is in use */
"Camera In Use" = "摄像机正被使用";

/* Alert title: the camera is in use */
"Camera Iris Is Shut" = "摄像机挡板已关闭";

/* cancel
   Cancel */
"Cancel" = "取消";

/* User info: Can't save info sheet title */
"Cannot save buddy info:" = "不能存储好友信息：";

/* Prefix of capabilities listing in buddy info */
"Capabilities: " = "容量：";

/* Name of capability */
"Chat" = "聊天";

/* People picker header string (arg is user ID) */
"Choose a card from the Address Book to use for %@:" = "从地址簿选取地址卡用于 %@：";

/* Buddy icon pop-up item: Clears the list of recent picture */
"Clear Recent Pictures" = "清除最近使用的图片";

/* MyPictureControl: Title of Clear Pictures sheet */
"Clear Recent Pictures?" = "清除最近使用的图片？";

/* Name of capability */
"Conferencing" = "会谈";

/* Continue */
"Continue" = "继续";

/* Alert title when buddy notes can't be saved */
"Couldn't Save Notes" = "未能存储说明";

/* Verb for group operation error sheet */
"create" = "创建";

/* Menu item for directly typing in a custom status */
"Custom..." = "自定…";

/* Verb for group operation error sheet */
"delete" = "删除";

/* Message in Buddy Info when blocking buddy pictures */
"Deselect this option to show the picture selected by your buddy, if any." = "取消选择这个选项以显示您的好友所选择的图片（如果您的好友已选择了图片）。";

/* Name of capability */
"Direct IM" = "直接即时信息";

/* Message of sheet when closing chat window while chat list is open */
"Do you want to end this active that when this window closes? It is still open in the chat list window." = "您要在此窗口关闭后结束这个活动吗？它在聊天列表窗口中仍然是打开的。";

/* Don't End */
"Don't End" = "不结束";

/* Don't Save */
"Don't Save" = "不存储";

/* First-time user panel: Done button */
"Done" = "完成";

/* Caption inside image are in Buddy Picture panel */
"Drag Image Here" = "将图像拖移到这儿";

/* Buddy icon pop-up item: opens picture editor panel */
"Edit Picture..." = "编辑图片…";

/* Menu item for editing custom status message lists */
"Edit Status Menu..." = "编辑状态菜单…";

/* Button title: service enable */
"Enable" = "启用";

/* End */
"End" = "结束";

/* Title of sheet when closing chat window while chat list is open */
"End chat?" = "结束聊天？";

/* Pref title: Files */
"Files" = "文件";

/* Pref title: General */
"General" = "通用";

/* Alert title: error adding/renaming/deleting group */
"Group error" = "组错误";

/* Groups pop-up menu item to open drawer */
"Groups..." = "组…";

/* Title of Show/Hide Groups menu item */
"Hide Groups" = "隐藏组";

/* Text/Audio/Video choose window text message: normal */
"How would you like to chat?" = "您想聊天吗？";

/* iChat Beta feedback URL (French: www.apple.com/fr/feedback/ichat.html  German: www.apple.com/de/feedback/ichat.html) */
"http://www.apple.com/feedback/ichat.html" = "http://www.apple.com/cn/feedback/ichat.html";

/* Shop for iChat products URL */
"http://www.apple.com/ichat/buy" = "http://www.apple.com/ichat/buy";

/* First-time user panel: TellMeMore Button */
"http://www.apple.com/iSight" = "http://www.apple.com.cn/isight";

/* First-time user panel: Mac.com signup URL. Japanese version should be localized to http://www.mac.com/redirects/ichat/japan.html */
"http://www.mac.com/redirects/ichat/index.html" = "http://www.mac.com/redirects/ichat/index.html";

/* Alert title: uncaught exception */
"iChat Internal Error!" = "iChat 内部错误！";

/* User info close sheet message */
"If you do not save, changes will be lost." = "如果您不存储，更改将会丢失。";

/* Menu title when disabled */
"Ignore Person" = "不理睬人";

/* Name of capability */
"IM images" = "即时信息图像";

/* Title of window with user or buddy info */
"Info for: %@" = "好友简介：%@";

/* Status controller msg displayed at launch */
"Initializing..." = "正在初始化…";

/* Menu item for logged-out service */
"Log In to %@" = "登录 %@";

/* Menu item for logged-in service */
"Log Out of %@" = "退出 %@";

/* Pref title: Messages */
"Messages" = "信息";

/* Name of capability */
"Microphone" = "麦克风";

/* Create a new address card button */
"New Card" = "新建卡片";

/* Title of group button when no groups are shown */
"no groups" = "无组";

/* Alert title: can't add buddies if no groups visible */
"No groups visible" = "无可见组";

/* OK */
"OK" = "好";

/* First-time user panel: No data alert info */
"Please check the fields marked with red arrows and enter the information requested." = "请核对标有红色箭头的栏位，然后输入请求的信息。";

/* Pref title: Privacy */
"Privacy" = "隐私";

/* Quit */
"Quit" = "退出";

/* Name of capability */
"Receive files" = "接收文件";

/* Buddy icon pop-up title */
"Recent Pictures:" = "最近使用的图片：";

/* Menu item title for deleting multiple buddies */
"Remove Buddies" = "移去好友";

/* Menu item title for deleting a single buddy */
"Remove Buddy" = "移去好友";

/* Alert title: delete buddies confirmation */
"Remove from buddy list?" = "从好友列表中移去吗？";

/* Alert message: delete group confirmation (args: group, people) */
"Removing the group \"%@\" will permanently remove %@ from your buddy list. Is this OK?" = "移去“%@”组将从好友列表中永久删除“%@”。您真的要这样做吗？";

/* Verb for group operation error sheet */
"rename" = "更名";

/* Button title: review open chats/file transfers before quitting */
"Review" = "检查";

/* Save */
"Save" = "存储";

/* Alert title: save changes to picture? */
"Save changes" = "存储更改";

/* User info close sheet title format */
"Save changes to info for %@?" = "存储对 %@ 信息的更改吗？";

/* Message in Buddy Info when enabling buddy pictures */
"Select this option to ignore the picture set by your buddy." = "选择此选项以忽略您的好友所设置的图片。";

/* Name of capability */
"Send files" = "发送文件";

/* Name of capability */
"Sharing files" = "共享文件";

/* Title of Show/Hide Groups menu item */
"Show Groups" = "显示组";

/* Buddy List Buttons tooltip - text chat */
"Start a Text Chat" = "开始文本聊天";

/* Buddy List Buttons tooltip - video chat */
"Start a Video Chat" = "开始视频聊天";

/* Buddy List Buttons tooltip - audio chat */
"Start an Audio Chat" = "开始音频聊天";

/* User info: Move ID to this card? params = service, old card, this card */
"The %@ address \"%@\" is already assigned to the address card %@. Would you like to assign it to %@ instead?" = "“%@”的地址“%@”已被指定给地址卡“%@”。您要将它指定给“%@”吗？";

/* User info: Invalid ID */
"The %@ member name <%@> is not valid." = "%@ 会员名称<%@>无效。";

/* Alert message: error adding/renaming/deleting group (args=service,verb,group) */
"The %@ service failed to %@ the group \"%@.\"" = "“%@”服务不能%@“%@”组。";

/* Alert title: quitting while chats are active */
"There are active chats. Are you sure you want to quit?" = "有些聊天正在进行。您真的要退出吗？";

/* Alert title: quitting while file transfers are active */
"There are active file transfers. Are you sure you want to quit?" = "有些文件传输正在进行。您真的要退出吗？";

/* Alert title: quitting while there are unread messages */
"There are chats with unread messages. Are you sure you want to quit?" = "有些聊天有未读的信息。您真的要退出吗？";

/* Alert explanation when buddy notes can't be saved */
"There was a problem updating your notes for <%@>." = "为<%@>更新说明时存在一个问题。";

/* Message in account tab of Buddy Info when there's no buddy picture */
"This account does not have a custom picture." = "这个帐户没有自定图片。";

/* Name to use in 'Move ID to this card?' alert if there is no name entered */
"this card" = "这张卡片";

/* Message in account tab of Buddy Info when blocking buddy pictures */
"To accept the picture set by the buddy, choose Address Card from the Show pop-up menu." = "要接受好友设置的图片，请从“显示”弹出式菜单中选取“地址卡”。";

/* Message in account tab of Buddy Info when enabling buddy pictures */
"To change this picture, choose Address Card from the Show pop-up menu." = "要更改此图片，请从“显示”弹出式菜单中选取“地址卡”。";

/* Chat addressees (arg: comma-separated list of names) */
"To: %@" = "发给：%@";

/* Use existing card button */
"Use" = "使用";

/* Alert title: address card already exists */
"Use existing address card?" = "要使用现有的地址卡吗？";

/* Use existing card button */
"Use It" = "使用它";

/* Pref title: Video
   Title of A/V menu when camera connected */
"Video" = "视频";

/* Alert message: save changes to picture? */
"Would you like to save the changes you made?" = "要存储所做的更改吗？";

/* User info: Can't assign your own ID to someone else */
"You are connected to %@ as <%@>. You can't assign that member name to someone else." = "您已经以<%2$@>连接到 %1$@。您不能将那个用户名分配给其他人。 ";

/* Text/Audio/Video choose window text message: you are offline */
"You are offline." = "您已离线。";

/* People picker header string (arg is user ID) */
"You can choose a card from the address book to use for %@" = "您可以从地址簿中选取一张地址卡用于 %@";

/* First-time user panel: No data alert message */
"You haven't provided all of the requested information" = "您还没有提供全部的请求信息";

/* Alert text: enable service */
"You must enable the service to display the list" = "您必须启用此服务来显示列表";

/* User info: Error: missing info */
"You must enter at least one instant messaging address." = "您必须至少输入一条即时信息地址。";

/* Alert message: can't add buddies if no groups visible */
"You must first select one or more groups before you can add people to the buddy list." = "将用户添加到好友列表前，您必须先选择一个或多个组。";

/* User info: Card exists text */
"Your Address Book already contains a card for %@. Would you like to use it instead of creating a new one?" = "您的地址簿已经包含了 %@ 的地址卡。要使用此地址卡而不再创建新的地址卡吗？";

/* User info: Buddy exists alert message */
"Your buddy list already contains a person named %@. Would you like to use this buddy's address card instead of creating a new one?" = "您的好友列表中已包含一个名为 %@ 的人。要使用该好友的地址卡而不再创建新的地址卡吗？ ";

/* Alert text: the camera is in use */
"Your camera appears to be in use by another application.  Please quit any other application that might be using the camera." = "您的摄像机似乎正被另一个应用程序使用。请退出所有其他可能使用摄像机的应用程序。";

/* Alert text: the camera is in use */
"Your camera's iris is shut. Please open it." = "您的摄像机的挡板已关闭。请打开它。";

